export const TEMPLATE_1 = `1) 프로젝트명:

- 연계/소속회사 : (연계/소속회사가 없을 경우, 해당 항목을 지우고 작성하세요)

- 수행 기간 : YYYY.MM ~ YYYY.MM (약 N개월)

- 주요 역할 : 화면 설계 및 서비스 기획

- 업무 성과 :
`;

export const TEMPLATE_2 = `1) 프로젝트명:

- 연계/소속회사 : (연계/소속회사가 없을 경우, 해당 항목을 지우고 작성하세요)

- 주요 업무 : 백엔드 담당

- 담당 역할 :

- 기술 스택 : (운영체제, 개발언어, 데이터베이스 등)

- 업무 기간 : YYYY.MM ~ YYYY.MM (약 N개월)

- 개발 인원 :

- 상세 내용 :
`;

export const TEMPLATE_3 = `1) 주요 업무 : 콘텐츠 제작

- 사용 Tool : ex) photoshop

- 업무기간 : YYYY.MM ~ YYYY.MM (약 N개월)

- 포트폴리오 URL :

- 상세내용 :
`;

export const TEMPLATE_4 = `1) 프로젝트명:

- 연계/소속회사 : (연계/소속회사가 없을 경우, 해당 항목을 지우고 작성하세요)

- 주요 업무 :

- 수행 기간 : YYYY.MM ~ YYYY.MM (약 N개월)

- 담당 지역 :

- 계약 건수 : 월 평균 _건

- 고객 수 : ex. 인수 30%, 신규개척 70%

- 상세 내용 :
`;
